export const allQuestions = [
	{
		title: 'Что такое HTML?',
		variants: [
			'Язык программирования..',
			'Язык разметки',
			'Язык стилей',
			'Редактор кода',
		],
		isTrue: 1,
	},
	{
		title: 'Что такое CSS?',
		variants: [
			'Язык программирования..',
			'Это Игра',
			'Это язык стилей',
			'Не вкурсе',
		],
		isTrue: 2,
	},
	{
		title: 'Что такое Javascript?',
		variants: [
			'Язык программирования..',
			'Язык разметки',
			'Язык стилей',
			'Редактор кода',
		],
		isTrue: 0,
	},
	{
		title: 'Что такое grahpQl?',
		variants: [
			'Язык программирования..',
			'Язык разметки',
			'Язык стилей',
			'Редактор кода',
		],
		isTrue: 1,
	},
]
